

/* Documents */
"Chat style" = "チャットスタイル";
"Chat emoticons" = "チャット絵文字アイコンセット";
"Chat transcript" = "チャットの記録";

/* Protocol handlers */
"Internet Relay Chat Server" = "IRC サーバ";
"Secure Internet Live Conferencing Server" = "SILC サーバ";